<?php

return [

   // header
      'home' => 'الرئيسية',
      'about' => 'عن المركز',
      'services' => 'خدمات المركز',
      'connect_us' => 'تواصل معنا',
      'langague' => 'اللغة',
      'arabic' => 'عربي',
      'english' => 'English',
      
    // Carousel Start 
      'h5_1' => 'أفضل مركز تدريب',
      'p_1' => 'مركز لندن بوابتكم لتطوير مهاراتكم الشخصية والمهنية وفقاً للمعايير البريطانية',
      'h1_1' => 'منصة التدريب الرائدة في بريطانيا منذ ٢٠١٠',
      'read_more' => 'المزيد',
      'h5_2' => 'مركز التدريب الأول',
      'h1_2' => 'بوابتك للتميز في التدريب',
      'p_2' => 'دوراتنا المتخصصة فرصة لتعزيز مساركم الوظيفي واكتساب المعرفة',
    //objectives ,mission , vision
      'objectives' => 'أهدافنا',
      'mission'    => 'رؤيتنا',
      'vision'     => 'رسالتنا',
   //  About Us 
    
      'Welcome_to_london_centre_training'     => 'مرحبا بكم في مركز لندن للتدريب',
   //Categories
      'categories'            => 'برامجنا التدريبية',
      'courses_categories'    => 'التخصصات التدريبية',

   // Our Gallery 
      'our_gallery'            => 'معرض الصور',
      'our_gallery_london_centre_training'    => 'معرض الصور الخاص بمركز لندن للتدريب',  
   // Get In Touch
      'get_in_touch'            => 'ابقى على تواصل',
      'contact_for_any_query'    => 'للاستفسار اتصل بنا',    
      'p_Contact'            => 'لا تتردد في التواصل معنا في مركز لندن للتدريب. سواء كانت لديك أسئلة حول دوراتنا، أو كنت بحاجة إلى المساعدة، أو كنت ترغب في مناقشة فرص الشراكة، فنحن هنا لمساعدتك!',
      'Office'            => 'مكتب',
      'Mobile'            => 'الهاتف',
      'Email'             => 'الايميل',
      'phone'             => 'الهاتف',
      'your_name'         => 'اسمك',
      'your_Email'        => 'ايميلك',
      'your_phone'        => 'هاتفك',
      'subject'           => 'العنوان',
      'message'           => 'الرسالة',
      'send_message'      => 'ارسال',

// FOOTER
      'Quick Link'        => 'رابط سريع',
      'about1'           => 'وتمتد خبرات مركز لندن للتدريب على مدى أكثر من عشرين عاماً من النجاح في تطوير مهارات ومعرفة عملائنا ، من خلال التركيز على التأهيل المتقدم والتدريب التقني بالتعاون مع عدد من الجامعات والجهات الأكاديمية البريطانية والاستفادة من الخبرات المتراكمة والمتجددة لعشرات المدربين وكذلك الاستفادة من القدرات والإمكانيات الفنية والتكنولوجية المتوفرة في تلك الجهات الأكاديمية. ',
      'about2'           => 'يسعى مركز لندن للتدريب على الدوام لتقديم خدمات عالية الجودة وضمان التنفيذ الناجح من خلال بناء علاقات طويلة الأمد. كما نضمن نقل المعرفة وتوفير الأدوات الداعمة والأساليب المبتكرة التي تهدف إلى نجاح ونمو الأعمال.',
// Courses

    'show_courses' => 'عرض الدوارات',
    'Join_Now' => 'انضم الينا',
    'Location' => 'المكان',
    'Apply' => 'موافق',
    'View course details' => 'عرض تفاصيل الدورة',
    'Enroll Now' => 'تسجيل الآن',
    'show file' => 'عرض الملف',

    'Our experience' => 'سنوات الخبره',
    'Number Of Trainers' => 'عدد المدربين',
    'Number Of Trainees' => 'عدد المتدربين',
    'Number of courses' => 'عدد الدورات المقدمة',



    //

        'name' => 'الدورة',
        'date' => 'التاريخ',
        'searchtext' => 'اكتب اسم الدورة هنا',
        'searchbtn' => 'بحث',
        'filter' => 'بحث بالدورة',
        'sort_date' => 'بحث بالتاريخ',
        'duration' => 'المده',
        'introduction' => 'مقدمة',
        'description' => 'محتوي الكورس',
        'Download the program book' => 'عرض كتاب البرنامج',


//


        'General courses' => 'الدورات العامة ',
        'General courses p' => 'تتمثل في البرامج التدريبية الجاهزة والتي حددناها في خطة التدريب السنوية الموجودة في القائمة والتسجيل فيها متاح بسهولة ويسر.',
        'Designed courses' => 'الدورات المصممة ',
        'Designed courses p' => 'والتي يتم تصميمها وفقاً لطلب العملاء واحتياجاتهم وكذلك طبقاً للتواريخ المحددة من قبلهم وفي هذا الإطار يسعى مركز لندن على الدوام لتلبية احتياجات العملاء بأرقى المعايير المهنية والتدريبية وبما يحقق أهدافهم.',
        'Internal training' => 'التدريب الداخلي',
        'Internal training p' => 'يتضمن ذلك الدورات العامة والدورات المصممة والتي يتم تنفيذها في مقرات العملاء.',
        'Scientific and professional seminars' => 'الندوات العلمية والمهنية ',
        'Scientific and professional seminars p' => 'والتي يتم تصميمها بما يمكن المشاركين من اكتساب المزيد من الفوائد المعرفية وتبادل الخبرات بين المشاركين',
        'Specialized conferences' => 'المؤتمرات المتخصصة ',
        'Specialized conferences p' => ' وعادةً يتم تنفيذها بالتعاون مع الجامعات والمراكز البحثية والمهنية ',
        'Management consulting' => 'الاستشارات الإدارية',
        'Management consulting p' => 'يقدم مركز لندن خدماته الاستشارية للمؤسسات والمنظمات بهدف تحسين أدائها من خلال تحليل لمشاكل و وضع الخطط وإعادة الهيكلة الإدارية وهيكلة الوظائف والرواتب وتحسين العمليات .',
        'Management consulting p2' => 'نقدم حلول استشارية في مجال استراتيجية الأعمال والإدارة الاستراتيجية للموارد البشرية والقانون. ولدينا فريق من المستشارين المخضرمين ذوي الخبرة الأكاديمية والعملية. وحلولنا مصممة خصيصًا وتلبي احتياجات عملائنا.',

        'requestContactsave' => 'تم ارسال طلبك بنجاح',
        'send_request' => 'ارسل طلبك الان',
        'save' => 'ارسال',
        'close' => 'الغاء',
         'seminars_and_conferences' => 'الندوات والمؤتمرات',  
         'descriptions' => 'المحتوي',
         'View seminars_and_conferences details' => ' تفاصيل الندوات والمؤتمرات',

];